/* Localized versions of Info.plist keys */

CFBundleName = "ターミナル";
CFBundleDisplayName = "ターミナル";
"Terminal session" = "ターミナルセッション";
"Terminal settings" = "ターミナル設定";
"Terminal shell script" = "ターミナル・シェル・スクリプト";

NSHumanReadableCopyright = "© 1991–2017 Apple Inc. All rights reserved.";
